[
  "days-since",
  "obsidian-icon-folder",
  "omnisearch",
  "table-editor-obsidian",
  "buttons",
  "calendar",
  "obsidian-checklist-plugin",
  "excel",
  "cm-editor-syntax-highlight-obsidian",
  "code-styler",
  "obsidian-file-color"
]